<!DOCTYPE html>
<html lang="es-mx">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Términos y condiciones | eroxon®</title>
    <meta name="description" content="">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.9.1/font/bootstrap-icons.css">
    <link href="https://unpkg.com/aos@2.3.1/dist/aos.css" rel="stylesheet">

    <meta name="description" content="Este documento establece los términos y condiciones generales (los “Términos y Condiciones”) que serán aplicables a los usuarios (los “Usuarios”) del sitio web (el “Sitio”) cuya titularidad corresponde a Moksha8 Farmacéutica, S. de R.L. de C.V., y a sus empresas matrices">

    <link rel="stylesheet" href="/assets/css/style.css">
    <link rel="icon" href="/favicon.ico">
    <style>
        body {
            padding-top: 150px;
        }
    </style>
    <!-- Google Tag Manager -->
    <script>
        (function (w, d, s, l, i) {
            w[l] = w[l] || [];
            w[l].push({
                'gtm.start': new Date().getTime(),
                event: 'gtm.js'
            });
            var f = d.getElementsByTagName(s)[0],
                j = d.createElement(s),
                dl = l != 'dataLayer' ? '&l=' + l : '';
            j.async = true;
            j.src =
                'https://www.googletagmanager.com/gtm.js?id=' + i + dl;
            f.parentNode.insertBefore(j, f);
        })(window, document, 'script', 'dataLayer', 'GTM-NLB6NSS6');
    </script>
    <!-- End Google Tag Manager -->
    <!-- Google tag (gtag.js) -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=AW-16657511876"></script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag('js', new Date());
        gtag('config', 'AW-16657511876');
    </script>
    <!-- End Google tag -->
    <!-- TikTok Pixel Code Start -->
    <script>
        ! function (w, d, t) {
            w.TiktokAnalyticsObject = t;
            var ttq = w[t] = w[t] || [];
            ttq.methods = ["page", "track", "identify", "instances", "debug", "on", "off", "once", "ready", "alias",
                "group", "enableCookie", "disableCookie", "holdConsent", "revokeConsent", "grantConsent"
            ], ttq.setAndDefer = function (t, e) {
                t[e] = function () {
                    t.push([e].concat(Array.prototype.slice.call(arguments, 0)))
                }
            };
            for (var i = 0; i < ttq.methods.length; i++) ttq.setAndDefer(ttq, ttq.methods[i]);
            ttq.instance = function (t) {
                for (
                    var e = ttq._i[t] || [], n = 0; n < ttq.methods.length; n++) ttq.setAndDefer(e, ttq.methods[n]);
                return e
            }, ttq.load = function (e, n) {
                var r = "https://analytics.tiktok.com/i18n/pixel/events.js",
                    o = n && n.partner;
                ttq._i = ttq._i || {}, ttq._i[e] = [], ttq._i[e]._u = r, ttq._t = ttq._t || {}, ttq._t[e] = +
                    new Date, ttq._o = ttq._o || {}, ttq._o[e] = n || {};
                n = document.createElement("script");
                n.type = "text/javascript", n.async = !0, n.src = r + "?sdkid=" + e + "&lib=" + t;
                e = document.getElementsByTagName("script")[0];
                e.parentNode.insertBefore(n, e)
            };
            ttq.load('CQK4B7JC77UE89C5L89G');
            ttq.page();
        }(window, document, 'ttq');
    </script>
    <!-- TikTok Pixel Code End -->
    <!-- Meta Pixel Code -->
    <script>
        ! function (f, b, e, v, n, t, s) {
            if (f.fbq) return;
            n = f.fbq = function () {
                n.callMethod ?
                    n.callMethod.apply(n, arguments) : n.queue.push(arguments)
            };
            if (!f._fbq) f._fbq = n;
            n.push = n;
            n.loaded = !0;
            n.version = '2.0';
            n.queue = [];
            t = b.createElement(e);
            t.async = !0;
            t.src = v;
            s = b.getElementsByTagName(e)[0];
            s.parentNode.insertBefore(t, s)
        }(window, document, 'script',
            'https://connect.facebook.net/en_US/fbevents.js');
        fbq('init', '836083460163134');
        fbq('track', 'PageView');
    </script>
    <noscript><img height="1" width="1" style="display:none"
            src="https://www.facebook.com/tr?id=836083460163134&ev=PageView&noscript=1" /></noscript>
    <!-- End Meta Pixel Code -->
</head>

<body>
    <nav class="navbar navbar-expand-md navbar-dark fixed-top ">
        <div class="container">
            <a class="navbar-brand" href="/">
                <img src="/assets/img/eroxon_blanco.-7b7exkM_.png" class="logo" width="200px" alt="eroxon gel">
            </a>
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarCollapse"
                aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
                <span class="navbar-toggler-icon"></span>
            </button>

            <div class="collapse navbar-collapse justify-content-end" id="navbarCollapse">
                <ul class="navbar-nav ms-auto mb-2 mb-md-0">
                    <li class="nav-item">
                        <a class="nav-link" aria-current="page" href="/">HOME</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" aria-current="page" href="/es-para-mi/">¿ES PARA MI?</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" aria-current="page" href="/disfuncion-erectil">DISFUNCIÓN<br>
                            ERÉCTIL</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="/eroxon">EROXON®</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="/como-hablar-con-mi-pareja">¿CÓMO HABLAR CON MI<br>
                            PAREJA QUE TIENE DE?</a>
                    </li>
                    <li class="nav-item active">
                        <a href="/donde-comprar" class="nav-link">¿DÓNDE<br>
                            COMPRAR?</a>
                    </li>


                </ul>
            </div>
        </div>
    </nav>


    <section class="">
        <div class="container top">

            <div class="row">
                <div class="col-12 text-white">
                    <h1>T&eacute;rminos y Condiciones &ndash; P&uacute;blico General</h1>
                    <p><em>&Uacute;ltima actualizaci&oacute;n Noviembre 21 de 2023</em></p>
                    <h3>I.- CONDICIONES GENERALES.</h3>
                    <p>Este documento establece los t&eacute;rminos y condiciones generales (los &ldquo;T&eacute;rminos
                        y Condiciones&rdquo;) que ser&aacute;n aplicables a los usuarios (los &ldquo;Usuarios&rdquo;)
                        del sitio web (el &ldquo;Sitio&rdquo;) cuya titularidad corresponde a Moksha8
                        Farmac&eacute;utica, S. de R.L. de C.V., y a sus empresas matrices, controladoras, afiliadas y
                        subsidiarias (referidas conjuntamente como &ldquo;Moksha8&rdquo;), as&iacute; como al acceso y
                        uso del sitio de internet localizado en la direcci&oacute;n electr&oacute;nica URL&nbsp;<a
                            href="https://www.m8clubsalud.com/">www.m8clubsalud.com</a>&nbsp;(el
                        &ldquo;Sitio Web&rdquo;), y cualesquier portales, desarrollos y/o programas adicionales o
                        auxiliares que, directa o indirectamente, utilice Moksha8 para prestar sus servicios (referidos
                        todos ellos conjuntamente como el Sitio).</p>
                    <p>En el presente instrumento, Moksha8 podr&aacute; ser referida, indistintamente, como la
                        &ldquo;Empresa&rdquo; o &ldquo;nosotros&rdquo;; asimismo, las frases &ldquo;nuestro&rdquo; o
                        &ldquo;de nosotros&rdquo; se entender&aacute;n referidas a Moksha8. Los T&eacute;rminos y
                        Condiciones tambi&eacute;n podr&aacute;n ser referidos, indistintamente, como el &ldquo;presente
                        documento&rdquo; o el &ldquo;presente instrumento&rdquo;.</p>
                    <p>Estos T&eacute;rminos y Condiciones se encuentran dirigidos a los usuarios del Sitio Web y les
                        resultar&aacute;n aplicables y vinculantes en todo momento que tengan la calidad de usuarios y
                        se encuentran dirigidos exclusivamente a los usuarios que se encuentren en el territorio de los
                        Estados Unidos Mexicanos (&ldquo;M&eacute;xico&rdquo;). Ser&aacute;n referidos como
                        &ldquo;Usuarios&rdquo; todas las personas que accedan o utilicen el Sitio, por cualquier
                        dispositivo u ordenador, sin importar que dicho acceso se realice por cualquier conducto.</p>
                    <h3>II.- ACEPTACI&Oacute;N.</h3>
                    <p>Estos T&eacute;rminos y Condiciones ser&aacute;n desplegados en la p&aacute;gina web para
                        consulta del usuario para su aceptaci&oacute;n expresa por medios electr&oacute;nicos mediante
                        el llenado y/o el marcado de casillas de aceptaci&oacute;n habilitados en el Sitio y/o su
                        aceptaci&oacute;n al hacer uso del Sitio, lo anterior con fundamento en la segunda
                        fracci&oacute;n del Art&iacute;culo 1803 del C&oacute;digo Civil Federal y sus correlativos y
                        aplicables de los C&oacute;digos Civiles de las Entidades Federativas de la Rep&uacute;blica
                        Mexicana.</p>
                    <p>Los Usuarios declaran y garantizan que, previamente al uso directo o indirecto de cualquiera de
                        los medios, han aceptado expresamente todas y cada una de las disposiciones contenidas y
                        previstas en estos T&eacute;rminos y Condiciones, as&iacute; como la sujeci&oacute;n
                        correspondiente a los mismos, en t&eacute;rminos del p&aacute;rrafo que antecede.</p>
                    <p>Para el supuesto de que los Usuarios por cualquier motivo no deseen obligarse en los exactos
                        T&eacute;rminos y Condiciones establecidos en el presente, o de no estar conformes con la
                        totalidad o una parte de las previsiones aqu&iacute; contenidas, deber&aacute;n abstenerse de
                        realizar cualquier uso del Sitio y en su caso abandonar inmediatamente cualquier medio digital
                        (seg&uacute;n se define m&aacute;s adelante) que se encuentren utilizando o que hayan utilizado.
                        La Empresa garantizar&aacute; el derecho de los Usuarios de revocar su consentimiento respecto
                        de la aceptaci&oacute;n del presente instrumento, en cuyo caso bastar&aacute; con que el propio
                        Usuario lo comunique a la Empresa.</p>
                    <h3>III.- SERVICIO Y CONTENIDOS.</h3>
                    <p>El sitio tiene como objetivo informar a los usuarios y al p&uacute;blico en general, sobre las
                        distintas patolog&iacute;as/enfermedades relacionadas con los productos de M8, as&iacute; como
                        brindar beneficios a los usuarios dentro del plan de lealtad.</p>
                    <p>Toda la informaci&oacute;n aqu&iacute; contenida es de car&aacute;cter gratuito para los usuarios
                        y no deber&aacute; considerarse como una actividad de atenci&oacute;n m&eacute;dica bajo la Ley
                        General de Salud y el Reglamento de la Ley General de Salud en Materia de Prestaci&oacute;n de
                        Servicios de Atenci&oacute;n M&eacute;dica (la &ldquo;Ley&rdquo;) y bajo ning&uacute;n concepto
                        sustituye el asesoramiento y acompa&ntilde;amiento que deber&aacute;n buscar los pacientes para
                        su diagn&oacute;stico oportuno por parte de un Profesional de la Salud.</p>
                    <p>Los Usuarios liberan de toda responsabilidad a Moksha8 y asumen total responsabilidad de
                        cualesquier da&ntilde;os y perjuicios relacionados con la informaci&oacute;n contenida en este
                        Sitio Web.</p>
                    <h3>IV.- ALCANCE DEL SITIO.</h3>
                    <p>Por lo que hace a los Usuarios en general, el servicio se circunscribe a lo siguiente:</p>
                    <ol>
                        <li>Informar sobre los beneficios de pertenecer a M8 Club Salud y brindar informaci&oacute;n
                            acerca de las distintas enfermedades para las cuales M8 tiene medicamentos.</li>
                    </ol>
                    <h3>V.- T&Eacute;RMINOS DEL SERVICIO.</h3>
                    <p>Para poder acceder al Sitio Web cuya titularidad corresponde a Moksha8, se deben cumplir las
                        siguientes condiciones t&eacute;cnicas:</p>
                    <ul>
                        <li>Tener acceso a internet.</li>
                        <li>Contar con un navegador de Internet instalado, los cuales pueden ser alguno de los
                            siguientes: Firefox, Chrome, Safari, IE, Opera, actualizado a la &uacute;ltima
                            versi&oacute;n.</li>
                    </ul>
                    <h3>VI.- CENTRO DE ATENCI&Oacute;N Y SOPORTE.</h3>
                    <p>Para realizar cualquier solicitud, queja o reporte relacionados con el Servicio, los Usuarios
                        deber&aacute;n comunicarse al Centro de Atenci&oacute;n y Soporte de la Empresa, Correo
                        electr&oacute;nico:&nbsp;<a
                            href="mailto:mx.medicalinformation@moksha8.com">mx.medicalinformation@moksha8.com</a>.</p>
                    <h3>VII.- USO DE LOS MEDIOS DIGITALES.</h3>
                    <p>Los Usuarios se comprometen a hacer un uso adecuado y l&iacute;cito del Sitio, de conformidad con
                        la legislaci&oacute;n aplicable, el presente instrumento, la moral y las buenas costumbres
                        generalmente aceptadas y el orden p&uacute;blico. Los Usuarios deber&aacute;n abstenerse de
                        incumplir ciertas conductas, como hacer un uso inadecuado, il&iacute;cito o fraudulento del
                        Sitio, acceder o intentar acceder a recursos restringidos o no autorizados dentro del Sitio,
                        entre otras.</p>
                    <h3>VIII- PRIVACIDAD.</h3>
                    <p>Al suscribir o aceptar los presentes T&eacute;rminos y Condiciones, los Usuarios declaran que han
                        le&iacute;do y han aceptado expresamente el Aviso de Privacidad de Moksha8, que se encuentra a
                        su disposici&oacute;n en el Sitio Web. Para m&aacute;s informaci&oacute;n sobre el tratamiento
                        de sus datos personales, los Usuarios deber&aacute;n ponerse en contacto con Moksha8 a
                        trav&eacute;s de su correo electr&oacute;nico:&nbsp;<a
                            href="mailto:mx.privacy@moksha8.com">mx.privacy@moksha8.com</a>.</p>
                    <h3>IX.- DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL.</h3>
                    <p>Los Usuarios reconocen y aceptan que todos los derechos de propiedad intelectual e industrial
                        sobre el Sitio y sobre todos los contenidos y elementos insertos en el Sitio pertenecen a
                        Moksha8 (la &ldquo;Propiedad Intelectual&rdquo;).</p>
                    <p>Se encuentra estrictamente prohibida cualquier reproducci&oacute;n, distribuci&oacute;n,
                        transmisi&oacute;n, copia, alteraci&oacute;n, explotaci&oacute;n, publicaci&oacute;n,
                        difusi&oacute;n o disposici&oacute;n de la Propiedad Intelectual, sin el consentimiento previo y
                        por escrito de un representante legal de Moksha8.</p>
                    <p>Cualquier uso o explotaci&oacute;n de la Propiedad Intelectual, que no sea autorizado por un
                        representante legal de Moksha8 previamente y por escrito, ser&aacute; motivo suficiente para no
                        brindar el Servicio al Cliente ni permitir su acceso al mismo.</p>
                    <h3>X.- RELACI&Oacute;N ENTRE LAS PARTES.</h3>
                    <p>Para efectos de los t&eacute;rminos y condiciones, los Usuarios y la Empresa en conjunto son
                        denominadas como las &ldquo;Partes&rdquo;. Las Partes reconocen que todas ellas son
                        independientes entre s&iacute;, por lo que consienten que la suscripci&oacute;n de estos
                        T&eacute;rminos y Condiciones ser&aacute; una relaci&oacute;n de car&aacute;cter privado, sin
                        que d&eacute; lugar a que dicha relaci&oacute;n se interprete como una sociedad o
                        asociaci&oacute;n entre ellas.</p>
                    <h3>XI.- CAUSAS DE FUERZA MAYOR.</h3>
                    <p>La Empresa no ser&aacute; responsable frente a los Usuarios, conforme al presente instrumento, en
                        caso de que no puedan utilizar el Sitio por causas de fuerza mayor, incluyendo, sin limitar a,
                        incendios, inundaciones, huracanes, tormentas, ciclones, terremotos, sismos, movimientos
                        tel&uacute;ricos, huelgas, guerras, insurrecciones, motines, rebeliones, clausuras, ataques
                        cibern&eacute;ticos de hackers, casos fortuitos u otras causas de naturaleza similar o distinta.
                    </p>
                    <h3>XII.- CESI&Oacute;N.</h3>
                    <p>Moksha8 podr&aacute; ceder los presentes T&eacute;rminos y Condiciones a cualquier tercero que le
                        suceda en el ejercicio de su negocio o en que asuma la titularidad del Sitio o que se encuentre
                        dentro de su mismo grupo empresarial.</p>
                    <h3>XIII.- NOTIFICACIONES.</h3>
                    <p>La Empresa podr&aacute; realizar las notificaciones oportunas a trav&eacute;s de una
                        publicaci&oacute;n general difundida en el Sitio. El Usuario podr&aacute; notificar a la Empresa
                        mediante el env&iacute;o de un correo electr&oacute;nico a la direcci&oacute;n de contacto
                        se&ntilde;alada en el Sitio Web.</p>
                    <h3>XIV.- MODIFICACIONES.</h3>
                    <p>Estos T&eacute;rminos y Condiciones podr&aacute;n ser modificados, adicionados o reformados por
                        Moksha8, en cuyo caso se actualizar&aacute; la fecha de &uacute;ltima modificaci&oacute;n del
                        presente instrumento. El Usuario reconoce expresamente el derecho de Moksha8 de modificarlo en
                        cualquier tiempo, debiendo consultar peri&oacute;dicamente los T&eacute;rminos y Condiciones
                        vigentes en cada momento.</p>
                    <h3>XV.- SUBSISTENCIA.</h3>
                    <p>En caso de que cualquier t&eacute;rmino, condici&oacute;n, secci&oacute;n o disposici&oacute;n
                        prevista en estos T&eacute;rminos y Condiciones sea considerada o pudiera considerarse nula,
                        inv&aacute;lida, ilegal, prohibida o inexigible en cualquier jurisdicci&oacute;n, dicho
                        t&eacute;rmino, condici&oacute;n, secci&oacute;n o disposici&oacute;n deber&aacute; separarse
                        del presente Contrato, sin que lo anterior implique la nulidad o la invalidez de los
                        t&eacute;rminos o condiciones restantes.</p>
                    <h3>XVI.- VIGENCIA.</h3>
                    <p>Los presentes T&eacute;rminos y Condiciones estar&aacute;n vigentes y ser&aacute;n obligatorios y
                        vinculantes para todos los Usuarios.</p>
                    <h3>XVII.- RESPONSABILIDAD DE MOKSHA8.</h3>
                    <p>Al suscribir estos T&eacute;rminos y Condiciones, los Usuarios quedan notificados sobre el
                        alcance, mismo que se circunscribe y se limita a poner en contacto a poner a disposici&oacute;n
                        de los Usuarios informaci&oacute;n de inter&eacute;s general.</p>
                    <p>Los Usuarios liberan de toda responsabilidad a Moksha8 y asumen total responsabilidad de
                        cualesquier da&ntilde;os y perjuicios relacionados con la informaci&oacute;n contenida en la
                        p&aacute;gina web.</p>
                    <h3>XVIII.- LEGISLACI&Oacute;N APLICABLE Y JURISDICCI&Oacute;N COMPETENTE.</h3>
                    <p>Las Partes en este acto convienen que los t&eacute;rminos y condiciones deber&aacute;n ser
                        interpretados de acuerdo con la legislaci&oacute;n civil federal vigente en M&eacute;xico. Para
                        cualquier controversia relacionada con la validez, la interpretaci&oacute;n y el cumplimiento de
                        los presentes T&eacute;rminos y Condiciones, las Partes acuerdan someterse exclusivamente a la
                        jurisdicci&oacute;n de los juzgados y tribunales competentes en la Ciudad de M&eacute;xico.</p>
                    <h2>AVISO DE PRIVACIDAD</h2>
                    <p><a href="https://www.m8clubsalud.com/">www.m8clubsalud.com</a></p>
                    <p>Moksha8 Farmac&eacute;utica S. de R.L. de C.V., con domicilio en la Av. Ej&eacute;rcito Nacional
                        No. 418, Piso 4, Polanco, Ciudad de M&eacute;xico, Miguel Hidalgo, C.P. 11560, M&eacute;xico, en
                        adelante &ldquo;Moksha8&rdquo;, es el responsable del tratamiento y protecci&oacute;n de sus
                        datos personales de acuerdo con la legislaci&oacute;n vigente y al respecto le informamos lo
                        siguiente:</p>
                    <p>Moksha8 no recolectar&aacute; datos personales sensibles para los fines descritos en el presente
                        Aviso de Privacidad, &uacute;nicamente dar&aacute; tratamiento a los siguientes datos
                        personales: nombre, correo electr&oacute;nico, n&uacute;meros de identificaci&oacute;n oficial,
                        profesi&oacute;n y especialidad, informaci&oacute;n de su experiencia acad&eacute;mica,
                        informaci&oacute;n sobre transferencias de valor, intereses
                        acad&eacute;micos/cient&iacute;ficos/comerciales, informaci&oacute;n relacionada a la
                        prescripci&oacute;n, segmentaci&oacute;n de productos y/o servicios de Moksha8. En algunos casos
                        Moksha8 podr&iacute;a solicitarle en estricto apego a sus pol&iacute;ticas y/o
                        legislaci&oacute;n aplicable, informaci&oacute;n bancaria, fiscal o migratoria en caso de que
                        sea requerido.</p>
                    <p>Sus Datos Personales ser&aacute;n tratados por Moksha8 para las siguientes finalidades:</p>
                    <ol>
                        <li>Sus Datos Personales ser&aacute;n tratados por Moksha8 para las siguientes finalidades:</li>
                        <li>Brindar el acceso a la p&aacute;gina web www.m8clubsalud.com</li>
                        <li>Contactarlo para el env&iacute;o de informaci&oacute;n promocional, beneficios adicionales
                            de la plataforma, educacional o de otra naturaleza relacionada con los productos de Moksha8,
                            a trav&eacute;s de distintos canales como correo electr&oacute;nico, tel&eacute;fono
                            celular, entre otros.</li>
                        <li>Enviar respuestas o informaci&oacute;n complementaria de los productos de Moksha8 una vez la
                            solicite.</li>
                        <li>Gesti&oacute;n de entrega de Muestra M&eacute;dica/Originales de Obsequio y/o cualquier otro
                            art&iacute;culo correspondiente.</li>
                        <li>Contactarlo para su participaci&oacute;n en encuestas/consultas o tendencias de mercado
                            relacionadas con el uso de nuestros productos/servicios, su pr&aacute;ctica m&eacute;dica.
                        </li>
                        <li>Cumplimiento de las obligaciones de Moksha8 con relaci&oacute;n a la atenci&oacute;n de
                            reportes de efectos adversos o quejas t&eacute;cnicas.</li>
                    </ol>
                    <p>En caso de que no desee que sus datos personales sean tratados para alguno de estos fines, Usted
                        puede comunicarlo a Moksha8, enviando un correo electr&oacute;nico con su solicitud a la cuenta
                        de correo mx.privacy@moksha8.com</p>
                    <p>Sus Datos Personales podr&aacute;n ser transferidos por Moksha8 a empresas afiliadas y/o a
                        terceros que presten servicios para Moksha8 dentro o fuera del territorio nacional, bajo un
                        acuerdo que defina un esquema de estricto apego a la protecci&oacute;n de los datos personales y
                        resguardo adecuado de la informaci&oacute;n.</p>
                    <p>En algunos casos, Moksha8 podr&aacute; transferir o publicar informaci&oacute;n relacionada al
                        valor de los pagos o transferencias de valor, as&iacute; como la modalidad en que las mismas
                        fueron entregadas, con la finalidad de dar cumplimiento a lo establecido en los C&oacute;digos
                        de la Industria Farmac&eacute;utica o la legislaci&oacute;n aplicable.</p>
                    <p>Declaro que autorizo la transferencia de mis datos personales relacionados a las Transferencias
                        de Valor cuando aplique.</p>
                    <p>Como titular de datos personales, usted tiene garantizados los derechos ARCO previstos en la Ley
                        de Protecci&oacute;n de Datos Personales, por consiguiente, usted puede: a) Conocer qu&eacute;
                        datos personales tenemos de usted, para qu&eacute; los utilizamos y las condiciones del uso que
                        les damos (Acceso); b) Solicitar la correcci&oacute;n de su informaci&oacute;n personal en caso
                        de que est&eacute; desactualizada, sea inexacta o incompleta. (Rectificaci&oacute;n); c)
                        Solicitar la eliminaci&oacute;n de sus datos de nuestros registros o bases de datos
                        (Cancelaci&oacute;n); d) Oponerse al uso de sus datos personales para fines espec&iacute;ficos
                        (Oposici&oacute;n).</p>
                    <p>Para el ejercicio de cualquiera de los derechos ARCO o revocar el consentimiento, usted
                        deber&aacute; presentar la solicitud respectiva a Moksha8, enviando un correo electr&oacute;nico
                        con su solicitud a la cuenta de correo mx.privacy@moksha8.com. Sin embargo, es importante que
                        tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de
                        forma inmediata, ya que es posible que por alguna obligaci&oacute;n legal requiramos seguir
                        tratando sus datos personales.</p>
                    <p>Para m&aacute;s informaci&oacute;n y para consultar la Pol&iacute;tica de Privacidad por la cual
                        se rige de forma general el tratamiento de los Datos Personales, por favor consulte: <a
                            href="https://www.m8pharmaceuticals.com/privacy">https://www.m8pharmaceuticals.com/privacy</a>
                    </p>
                    <h3>Pol&iacute;tica de cookies</h3>
                    <p><strong>&iquest;QU&Eacute; SON LAS COOKIES?</strong></p>
                    <p>Las cookies le ahorran la molestia de volver a ingresar cierta informaci&oacute;n en algunas
                        &aacute;reas de registro, ayudan a entregarle informaci&oacute;n espec&iacute;fica del contenido
                        y realizan un seguimiento de las secciones del sitio m&aacute;s populares. Una cookie es en
                        realidad un archivo que nuestro servidor web o el servidor web de uno de nuestros socios
                        externos puede enviar a su ordenador cuando accede a uno de nuestros sitios. Este archivo se
                        almacena en su computadora.</p>
                    <p><strong>&iquest;POR QU&Eacute; USAMOS COOKIES Y OTRAS TECNOLOG&Iacute;AS DE RASTREO?</strong></p>
                    <p>Mediante el acceso al Sitio Web, acepta de manera expresa la utilizaci&oacute;n de este tipo de
                        cookies en sus dispositivos. Si desactiva las cookies, puede que su navegaci&oacute;n por el
                        Sitio Web no sea &oacute;ptima y algunas de las utilidades de que dispone el Sitio Web no
                        funcionen correctamente. Concretamente, el prestador est&aacute; utilizando las cookies para las
                        finalidades que a continuaci&oacute;n se exponen. Si en un futuro el prestador utilizase otras
                        con el prop&oacute;sito de otorgar m&aacute;s y mejores servicios, se informar&aacute; al
                        usuario de ello.</p>
                    <p><strong>Utilizamos cookies y otras tecnolog&iacute;as de rastreo con las siguientes
                            finalidades:</strong></p>
                    <ul>
                        <li>Despu&eacute;s de haber ingresado informaci&oacute;n personal en un formulario o campo de
                            datos en nuestro Sitio Web, las cookies permiten que el sitio "recuerde" esa
                            informaci&oacute;n, si as&iacute; lo desea.</li>
                        <li>Las cookies y otras tecnolog&iacute;as de recopilaci&oacute;n de informaci&oacute;n pasiva
                            nos permiten entregar contenido que se adapta a sus intereses y preferencias en
                            funci&oacute;n de su actividad anterior en el sitio.</li>
                        <li>Las cookies y otras tecnolog&iacute;as de recopilaci&oacute;n de informaci&oacute;n pasiva
                            nos permiten compilar estad&iacute;sticas agregadas sobre el uso del Sitio Web, analizar
                            tendencias y administrar y mejorar el sitio.</li>
                    </ul>
                    <p><strong>&iquest;QU&Eacute; TIPOS DE INFORMACI&Oacute;N PERSONAL SE RECOPILA MEDIANTE EL USO DE
                            COOKIES?</strong></p>
                    <p>Las cookies pueden obtener informaci&oacute;n que identifica su ordenador o navegador, as&iacute;
                        como informaci&oacute;n relacionada con su historial de navegaci&oacute;n. La informaci&oacute;n
                        que obtenemos mediante el uso de cookies puede combinarse con otros datos personales
                        relacionados con usted.</p>
                    <p><strong>&iquest;QU&Eacute; TIPOS DE COOKIES Y OTRAS TECNOLOG&Iacute;AS DE RASTREO
                            UTILIZAMOS?</strong></p>
                    <p>Nuestro Sitio Web puede usar los siguientes tipos de cookies y tecnolog&iacute;as de rastreo,
                        entre otros:</p>
                    <ul>
                        <li><strong>Cookies de sesi&oacute;n:</strong>&nbsp;Las cookies de sesi&oacute;n son fragmentos
                            temporales de informaci&oacute;n que se borran una vez que sale de la ventana de su
                            navegador web o apaga su ordenador.</li>
                        <li><strong>Cookies persistentes:</strong>&nbsp;Las cookies persistentes son fragmentos de
                            informaci&oacute;n permanentes que se colocan en el disco duro de su computadora y
                            permanecen all&iacute; a menos que elimine la cookie.</li>
                        <li><strong>Baliza Web:</strong>&nbsp;Una Baliza Web es una pieza de c&oacute;digo de software
                            en una p&aacute;gina web o en un mensaje de correo electr&oacute;nico que se utiliza para
                            rastrear p&aacute;ginas vistas o mensajes abiertos.</li>
                        <li><strong>Herramientas de an&aacute;lisis:</strong>&nbsp;Nuestros sitios web pueden usar
                            herramientas de an&aacute;lisis de terceros para recopilar informaci&oacute;n a
                            trav&eacute;s de cookies.</li>
                    </ul>
                    <p><strong>Herramientas de an&aacute;lisis espec&iacute;ficas:</strong></p>
                    <ul>
                        <li><strong>Google Analytics:</strong>&nbsp;Nuestro Sitio Web puede usar ciertas funciones de
                            visualizaci&oacute;n de publicidad de Google Analytics, que recopilan informaci&oacute;n a
                            trav&eacute;s de cookies.</li>
                    </ul>
                    <p><strong>&iquest;QU&Eacute; OPCIONES TIENE CON RESPECTO A LA ENTREGA DE ANUNCIOS DIRIGIDOS EN
                            SITIOS DE TERCEROS?</strong></p>
                    <p>La mayor&iacute;a de los navegadores de Internet le permiten cambiar la configuraci&oacute;n de
                        su navegador para notificarle cuando recibe una cookie, lo que le permite elegir si la acepta o
                        no, o si rechaza autom&aacute;ticamente todas las cookies. Tenga en cuenta que algunas funciones
                        de nuestro sitio web que se basan en el uso de cookies pueden no estar disponibles si decide
                        rechazar todas las cookies.</p>
                    <p>Consulte nuestra&nbsp;<a
                            href="https://www.m8clubsalud.com/Home/AvisoPrivacidad">Pol&iacute;tica de
                            Privacidad</a>&nbsp;para obtener m&aacute;s informaci&oacute;n sobre sus derechos de acceso,
                        correcci&oacute;n y eliminaci&oacute;n de Datos personales.</p>
                </div>
            </div>



        </div>
    </section>



    <footer class="container my-5">
        <div class="row rounded-5 px-5 py-3 fondo-azul text-center">
            <p class="text-center m-0">
                <a href="/preguntas-frecuentes" class="pregfrec">PREGUNTAS FRECUENTES</a> <br>
                © 2024 Todos los derechos reservados. Permiso de Publicidad No. 243300201B2652 No. Reg. 1887C2023 SSA
                <br>
                Reporte de incidentes adversos al correo <a
                    href="mailto:farmacovigilancia@m8pharma.com">farmacovigilancia@m8pharma.com</a> <br>
                <a href="/terminos-y-condiciones" target="_blank">Términos y Condiciones</a>. 2024 Todos los derechos
                reservados. Toda la información, datos o documentos en este sitio son para fines informativos.<br>
                Importante: el diagnóstico y tratamiento de cualquier enfermedad sólo puede ser realizado por un
                profesional de la salud calificado. <br>
                Ante cualquier duda, consulte a su médico. 
            </p>
        </div>
    </footer>
    <div id="ohh-container">
        <!--div id="ohh">
            <img src="/assets/img/o.png" class="animate__animated animate__fadeInBottomLeft animate__fast animate__delay-0s">
            <img src="/assets/img/h.png" class="animate__animated animate__fadeInBottomLeft animate__fast animate__delay-p5s">
            <img src="/assets/img/h.png" class="animate__animated animate__fadeInBottomLeft animate__fast animate__delay-1s">
            <img src="/assets/img/!.png" class="animate__animated animate__fadeInBottomLeft animate__fast animate__delay-1p5s">
        </div-->
        <div id="ohh">
            <img src="/assets/img/o.png" alt="o" class="ohh-animate">
            <img src="/assets/img/o.png" alt="o" class="ohh-animate">
            <img src="/assets/img/h.png" alt="h" class="ohh-animate">
            <img src="/assets/img/h.png" alt="h" class="ohh-animate">
            <img src="/assets/img/!.png" alt="!" class="ohh-animate">
            <img src="/assets/img/!.png" alt="!" class="ohh-animate">
            <img src="/assets/img/!.png" alt="!" class="ohh-animate">
        </div>
        <div class="test">

        </div>
    </div>
</body>

<script src="https://code.jquery.com/jquery-3.6.1.min.js"
    integrity="sha256-o88AwQnZB+VDvE9tvIXrMQaPlFFSUTR+nldQm1LuPXQ=" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/popper.js@1.12.9/dist/umd/popper.min.js"
    integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous">
</script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous">
</script>
<script src="https://unpkg.com/aos@2.3.1/dist/aos.js"></script>

<script src="/assets/js/main.js"></script>

</html>